@extends('layouts.main')
@section('content')
    <!-- Page Header -->
    <header class="masthead login1011-more" style="background-image: url('images/bg-03.jpg')">
        <div class="overlay"></div>
        <div class="container">
            <div class="row">
                <div class="col-lg-8 col-md-10 mx-auto">
                    <div class="site-heading">
                        <h2>МБОУ "Первомайский ЦО"</h2>
                        <span class="subheading">Учредители</span>
                    </div>
                </div>
            </div>
        </div>
    </header>
    <div class="container-fluid">
        <div class="row">
            <div class="col-md-8 mx-auto">
                <div class="card card-subtitle">
                    <div style="padding: 3%">

                        Учредителем учреждения является администрация муниципального образования "Выборгский район" Ленинградской области от имени муниципального образования "Выборгский район "Ленинградской области, которая является правопреемником всех прав и обязанностей администрации муниципального образования "Выборгский район"Ленинградской области - в дальнейшем именуемая "Учредитель".

                        <br><hr>Место нахождения Учредителя: Российская Федерация, 188800, Ленинградская область, город Выборг, улица Советская, дом 12, каб. 29<br> Телефон: 8(81378)2-22-27; 2-47-23<br> Электронная почта: glava@vbgregion.ru <br>Официальный портал: http://www.vbglenobl.ru/

                        <br><hr>Глава администрации Орлов Геннадий Алексеевич, приемные дни граждан: каждую среду с 10-00 до 13-00 (справки по телефону: 8(81378)2-22-27). <br> МБОУ "Первомайский ЦО" подведомственно комитету образования администрации муниципального образования "Выборгский район" Ленинградской области.<br><hr> Место нахождения комитета: 188800, Российская Федерация, Ленинградская область, город Выборг, проспект Ленина, дом 2, 1 этаж, приемная<br> Контактный телефон: 8(81378)2-51-26<br> Электронная почта: education@city.vbg.ru<br> Сайт: http://upr.cit-vbg.ru

                    </div>
                </div>
            </div>
        </div>
    </div>
       @stop
